
{
    "0": [{
        "tipo":"manual",
        "titulo":"Apresentação",
        "resumo":"Muito além de um software para gerenciamento de locações, o Ti22 é um sistema completo que possui diversas funcionalidades. Além de monitorar, é possível fazer toda a gestão da sua empresa. Veja alguns dos recursos:",
        "idimg":"0",
        "id_destino":"0_0",
        "itens":[
            "De forma simples e rápida, realize Cadastros de toda a estrutura envolvida em uma empresa de locações",
            "Tenha todo o controle sobre as Movimentações de produtos e serviços.",
            "Gestão Financeira completa e integrada às responsabilidades fiscais.",
            "Controle a utilização dos colaboradores a cada função do sistema.",
            "Relatórios e extratos personalizados que oferecem informações essenciais para a administração da sua empresa."]
        }],
            "0_0":[{  
            "tipo":"menu",
            "titulo":"Manual do Usuário",
            "idimg":"0_0",
            "idopcoes":["0_1","0_2","0_3","0_4","0_5"],
            "opcoes":["Primeiros Passos","Recursos","Ferramentas de Pesquisa","Botões","Abas"]    
            }],
                "0_1":[{ 
                "tipo":"manual",
                "titulo":"Primeiros Passos",
                "resumo":"Ao abrir o software, nos deparamos com a tela de login e para acessar o sistema é necessário ter um Usuário.",
                "idimg":"0_1",
                "id_destino":"0_1_1",
                "itens":["Selecione a empresa e a filial e digite o Usuário e Senha para efetuar o login.","Em administração será mostrado passo a passo como criar Usuários."]
                 }],
                    "0_1_1":[{                
                    "tipo":"manual",
                    "titulo":"Tela Principal",
                    "resumo":"Após a realização do Login, a primeira tela é a principal, onde podemos visualizar o menu lateral, barra de pesquisa e o menu rápido.",
                    "idimg":"0_1_1",
                    "id_destino":"0_1_2",
                    "itens":["O Menu Lateral(1) possui a lista de cada categoria do sistema e é possível exibí-lo ou escondê-lo com um clique na marcação(2) demonstrada na imagem.",
                        "A barra de pesquisas(3) tem a função de buscar o menu desejado, basta digitá-lo para encontrar.",
                        "O Menu Rápido é um recurso muito útil para acessar rapidamente os menus mais utilizados. Ele é adaptável de acordo com a necessidade e a configuração será comprendida mais adiante."]
                    }],
                        "0_1_2":[{                    
                        "tipo":"manual",
                        "titulo":"Administrando Usuários",
                        "resumo":"Primeiramente, para ter acesso ao sistema, é necessário a criação de Grupos e Usuários onde será definido os tipos de Permissões. O primeiro passo é a criação de um Grupo:",
                        "idimg":["0_1_2"],
                        "id_destino":["0_1_2_1"],
                        "itens":["Na tela principal, localize e clique no menu Administração",
                            "Clique em Grupo", 
                            "Clique em Ususário Grupo para abrir o cadastro de Grupos"]
                       }],	
                            "0_1_2_1":[{                            
                            "tipo":"manual",
                            "titulo":"Criando um Grupo",
                            "resumo":"O objetivo é segmentar, através de grupos, as permissões dos usuários a cada menu ou função do sistema. Dessa forma, podemos criar um Grupo onde os usuários só terão as permissões que forem atribuídas a ele.",
                            "idimg":"0_1_2_1",
                            "id_destino":["0_1_2_2"],
                            "itens":["Na janela de Cadastro de Grupo, clique no Botão 'Novo'","Digite o nome do grupo e clique no Botão 'Confirmar'."]
                           }],			
                            "0_1_2_2": [{                            
                            "tipo":"manual", 
                            "titulo":"Criando um Usuário",
                            "resumo":"Além de criar um novo cadastro, também é possível Alterar, Excluir e Pesquisar, através dos Botões localizados no rodapé das janelas.",
                            "idimg":["0_1_2_2"],
                            "id_destino":["0_1_2_3"],
                            "itens":["Localize e clique em Usuário para abrir a janela de Cadastro de Usuários.",
                                "Clique no Botão 'Novo' para abrir a aba Cadastro, preencha o 'Nome, Usuário e Senha' e selecione o Grupo do qual o usuário irá pertencer e por fim, clique em Confirmar."]
                            }],			
                            "0_1_2_3": [{
                            "tipo":"manual", 
                            "titulo":"Permissões dos Usuários",
                            "resumo":"Nesse menu podemos definir as permissões e como será exibido o Menu Rápido de cada usuário.",
                            "idimg":["0_1_2_3"],
                            "id_destino":["0_1_2_4"],
                            "itens":["Vá ao menu Permissões, dê dois cliques no usuário para selecioná-lo e clique no Botão 'Alterar'.",
                                "Para realizar a alteração, basta localizar o menu e o submenu, selecionar a opção 'Sim' ou 'Não' onde será definido se o usuário terá permissão à função." ]
                            }],		
                            "0_1_2_4": [{
                            "tipo":"manual",
                            "titulo":"Menu Rápido",
                            "resumo":"O intuito do menu rápido é facilitar o acesso aos menus mais utilizados pelo usuário. Ele pode ser visualizado no canto superior direito do sistema.",
                            "idimg":["0_1_2_4"], 
                            "id_destino":["0_1_2_5"],
                            "itens":["Ainda em Permissões, dê dois cliques no usuário para selecioná-lo e vá na aba Menu Rápido.",
                                "Para definir os menus que serão exibidos, escolha na lista e clique na seta '2' indicada na imagem.",
                                "Para remover um item do menu rápido, basta selecionar através da lista direita e clicar na seta 3.",
                                "As setas 1 e 4 servem para selecionar e remover(respectivamente) todos os itens de uma só vez." ]                        
                            }],	
                            "0_1_2_5":[{
                            "tipo":"manual", 
                            "titulo":"Controle de Acessos",
                            "resumo":"No menu acesso contém informações sobre os acessos de cada usuário.",
                            "idimg":["0_1_2_5"],
                            "id_destino":["0_0"],                        
                            "itens":["Nesse menu é possível visualizar e também finalizar a sessão de um usuário, fazendo com que ele seja deslogado do sistema.",
                                "Para isso, clique no usuário desejado com o Botão direito do mouse e selecione a opção 'Finalizar Sessão'.",
                                "Há também a opção de enviar uma mensagem para o usuário, basta Seguir o mesmo passo anterior e selecionar 'Enviar mensagem'." ]
                            }],
     
        "0_2":[{
        "titulo":"Recursos",
        "idimg":"0_2",
        "tipo":"Menu",
        "opcoes":["Cadastros","Movimentação","Financeiro","Administração","Relatórios","Fiscal","Manutenção","Seção","Outros","FAQ","Paramêtros"],
        "idopcoes":["1","2","3","4","5","6","7","8","9","10","11"]
        }],
            "1":[{             
            "tipo":"manual",
            "titulo":"Cadastros",
            "resumo":"O cadastro é dividido por setores e nele podemos incluir todos os dados necessários ao funcionamento do sistema.",
            "idimg":"1",
            "id_destino":"1_0",
            "itens":["Cada menu possui abas específicas e preenchimento obrigatório em alguns campos, afim de prover cadastros completos e funcionais","Aprenda a criar novos cadastros na sessão de Primeiros Passos, mas antes conheça um pouco sobre cada menu e algumas de suas abas."]        
            }],
                "1_0": [{                
                "tipo":"Menu", 
                "titulo":"Categorias de Cadastros",
                "idimg":"1_0",
                "opcoes":["Colaboradores","Produtos","Serviços","Equipamentos","Financeiro","Fiscal","Contábil","Transporte","Locação","Empresa","Filial","Parâmetro"],
                "idopcoes":["1_1","1_2","1_3","1_4","1_5","1_6","1_7","1_8","1_9","1_10","1_11","1_12"]
                }],
                "1_1": [{
                "titulo":"Cadastro de Colaboradores",
                "resumo":"Este é um dos setores mais utilizados, é aqui que iremos cadastrar os clientes. Nele possui 4 menus: - Cliente - Fornecedor - Vendedor - Comprador.",
                "idimg":"1_1",
                "tipo":"manual",
                "itens":[""],
                "id_destino":"1_1_1"
                }],
                    "1_1_1": [{               
                    "tipo":"manual",
                    "titulo":"Clientes",
                    "resumo":"Em Cadastro de Clientes existem abas distintas como: - Endereços - Contatos - Obras - Anexos - Locações - Históricos Financeiro - Valor Locação - Parâmetros - Créditos.",
                    "idimg":"1_1_1",
                    "id_destino":"1_1_2",
                    "itens":["Na aba Endereços é possível visualizar e distinguir o endereço de Entrega do endereço de Cobrança.",
                        "Em Contatos podemos adicionar uma ou mais pessoas responsáveis por receber e assinar o contrato.",
                        "Em Obras é possível incluir o endereço das obras vinculadas ao cadastro se houver necessidade de direcionar o endereço de recebimento dos equipamentos.",
                        "Em Anexos é possível armazenar quaisquer documentos ou arquivos necessários.",
                        "As Abas Locações e Históricos Financeiro exibem informações correspondentes.", 
                        "Em Valor Locação podemos adicionar o valor daquela locação",
                        "Em Parâmetros podemos definir critérios que serão úteis ao gerar registros financeiros ou fiscais.",
                        "Aba Créditos tem a utilidade de adicionar valores em créditos para o cliente."]
                    }],
                    "1_1_2": [{                
                    "tipo":"manual",
                    "titulo":"Fornecedor",
                    "resumo":"Também é possível cadastrar os fornecedores e no menu possui as abas: Contatos - Anexos - Históricos Financeiro.",
                    "idimg":"1_1_2",
                    "id_destino":"1_1_3",
                    "itens":["A aba de Contatos é muito importante para salvar o contato daquele fornecedor.",
                        "Em Anexos armazene todos os documentos, posteriormente isso poderá ser útil para localizá-los rapidamente.",
                        "Em Históricos Financeiro é possível visualizar o extrato dos pagamentos realizados."]                
                    }],
                    "1_1_3": [{
                    "tipo":"manual",
                    "titulo":"Vendedor",
                    "resumo":"Nesse menu conseguimos cadastrar os vendedores e suas abas são: Dados Adicionais - Anexos.",
                    "idimg":"1_1_3",
                    "id_destino":"1_1_4",
                    "itens":["Em dados Adicionais..."]                
                    }],
                    "1_1_4": [{                
                    "tipo":"manual",
                    "titulo":"Comprador",
                    "resumo":"",
                    "idimg":"1_1_4",
                    "id_destino":"1",
                    "itens":["Em dados Adicionais...",]                
                    }],
                "1_2": [{                
                "tipo":"manual",
                "titulo":"Cadastro de Produtos",
                "resumo":"Nessa categoria, além do Produto, existem outros menus: O Fabricante, Classe e Unidade.",
                "idimg":"1_2",
                "id_destino":"1_2_1",
                "itens":["Primeiramente precisamos realizar o cadastro nesses três menus, somente após isso os produtos podem ser cadastrados.",
                    "Dessa forma, será possível adicionar o Fabricante, a Classe e a Unidade ao produto"]            
                }],
                    "1_2_1": [{                    
                    "tipo":"manual",
                    "titulo":"Fabricante",
                    "resumo":"A identificação do fabricante de um produto é crucial para localizá-lo e manter controle sob o estoque.",
                    "idimg":"1_2_1",
                    "id_destino":"1_2_2",
                    "itens":[""]
                    }],
                    "1_2_2": [{                    
                    "tipo":"manual",
                    "titulo":"Classe",
                    "resumo":"As classes são muito úteis para a organização dos produtos, pois serão exibidos e classificados por hierarquia.",
                    "idimg":"1_2_2",
                    "id_destino":"1_2_3",
                    "itens":["Dica: Mais adiante, quando for cadastrar as suas classes, clique com o Botão direito do mouse em uma classe já existente e selecione 'Novo'.",
                        "Isso fará com que o seu novo cadastro de classe herde a classe pai e a hierarquia da classe selecionada."]                
                    }],
                    "1_2_3": [{
                    "titulo":"Unidade",
                    "resumo":"A padronização de unidades é importante para a organização no cadastro dos produtos e também para a emissão de NFe's.",
                    "idimg":"1_2_3",
                    "tipo":"manual",
                    "itens":["Crie unidades em compatíveis com o fabricante e órgãos fiscais, para a redução de erros na contagem do estoque e notas de entrada/saída."],
                    "id_destino":"1_2_4"
                    }],
                    "1_2_4": [{
                    "titulo":"Produto",
                    "resumo":"Por fim, em cadastro de Produtos existem algumas abas diferenciadas como: - Custos/Preços - Impostos - Serial - Lote - Produtos Adicionais - Similares",
                    "idimg":"1_2_4",
                    "tipo":"manual",
                    "itens":["É importante que os dados do produto sejam preenchidos em conformidade com os atributos fiscais. Basicamente todas as abas servem para auxiliar nisso.","Esse menu também possui a aba Anexos, que pode facilitar o armazenamento de fotos do estado de conservação, notas fiscais do produto, entre outros."],
                    "id_destino":"1"
                    }],
                "1_3": [{
                "tipo":"manual",
                "titulo":"Cadastro de Serviços",
                "resumo":"Nesse menu podemos cadastrar os serviços prestados pela empresa.",
                "idimg":"1_3",
                "id_destino":"1",
                "itens":["O cadastro dos serviços também possuem atributos fiscais."]            
                }],
                "1_4": [{                
                "tipo":"manual",
                "titulo":"Cadastro de Equipamentos",
                "resumo":"O cadastro de equipamentos segue a mesma lógica de Produtos, também possui Fabricante, Classe e Unidade. Comece os cadastros na ordem sugerida em produtos e por último cadastre os equipamentos.",
                "idimg":"1_",
                "id_destino":"1_4_1",
                "itens":["Esse menu possui algumas abas como: Acessórios - Histórico de Locação - Valor Locação - Movimentação - Histórico de Manutenção - Anexos - RFID - Código de Barras"]
                 }],
                    "1_4_1": [{
                    "titulo":"Abas - Equipamentos",
                    "resumo":"Cada aba do menu possui uma função importante para complementar os cadastros. Conheça a funcionalidade de cada aba a seguir.",
                    "idimg":"1_4_1",
                    "tipo":"manual",
                    "itens":["Em Acessórios pode-se vincular um acessório ao equipamento.","Na aba Histórico de Locação é exibido os clientes e os períodos em que o equipamento foi locado.","Como mostrado na imagem, em Valor Locação podemos adicionar os valores da locação.","Na aba Movimentação é exibido todas as atividades do equipamento, como locação ou manutenção, entre outros.","Em Histórico de Manutenção é possível ver o histórico de forma detalhada.","RFID e Código de Barras são métodos de identificação por etiqueta. Essas abas servem para adicioná-las, tornando mais fácil a identificação de cada equipamento."],
                    "id_destino":"1"
                    }],
                "1_5": [{          
                "tipo":"manual",
                "titulo":"Cadastro de Financeiro",
                "resumo":"Nesse menu podemos cadastrar: - Bancos - Caixa - Documentos - Forma de Pagar.",
                "idimg":"1_5",
                "id_destino":"1",
                "itens":["No menu Banco podemos adicionar o seu banco e as configurações da Carteira de Cobrança, de forma que os boletos gerados sejam vinculados diretamente ao seu banco.","O cadastro de Caixa serve para definir caixas onde será vinculado o fluxo, recebimentos etc.","Em documentos é feito o cadastro do tipo de instrumento, como por exemplo: - Boleto - Cheque - Dinheiro","O menu Forma de Pagar serve para cadastrar as condições e os prazos de pagamento."],
                }], 
                "1_6": [{
                "tipo":"manual",
                "titulo":"Cadastro Fiscal",
                "resumo":"Nessa categoria é feito o cadastro de todos os atributos fiscais necessários: CFOP - CST - Modelo NFe - Natureza de Operação - Inf. Complementares - Obs. Lançamento",
                "idimg":"1_6",            
                "id_destino":"1",
                "itens":[""]
                }],
                "1_7": [{
                "tipo":"manual",
                "titulo":"Cadastro Contábil",
                "resumo":"Nesse setor é possível cadastrar: Plano de Contas - Centro de Custos - Contabilista.",
                "idimg":"1_7",
                "id_destino":"1",
                "itens":["O Plano de Contas é o agrupamento de forma ordenada, para o controle e a organização de todas as contas da empresa.",
                    "Centro de Custos é a separação financeira de custos por setores da empresa.",
                    "O Menu contabilista é útil para cadastrar o contador ou contabilidade."]            
                }],
                "1_8": [{
                "tipo":"manual",
                "titulo":"Cadastro de Transporte",
                "resumo":"A Transportadora utilizada na empresa pode ser cadastrada nesse menu.",
                "idimg":"1_8",
                "id_destino":"1",            
                "itens":["É possível atribuir a Frota de veículos através da aba Frota, adicionando cada veículo por categoria.",
                    "A aba anexos também é útil para armazenar fotos e documentos dos veículos."]
                
                }],
                "1_9": [{
                "tipo":"manual",
                "titulo":"Cadastro Locação",
                "resumo":"Esse menu é destinado ao cadastro dos períodos de locação praticados na empresa.",
                "idimg":"1_9",
                "id_destino":"1",            
                "itens":["O período é escolhido de acordo com a sua necessidade, indicando o início e o final."]            
                }],
                "1_10": [{
                "tipo":"manual",
                "titulo":"Cadastro de Empresa",
                "resumo":"Nesse menu é feito o cadastro da sua empresa e ele possui abas adicionais como: - Complementar - Filiais - Parâmetros - Anexos",
                "idimg":"1_10",
                "id_destino":"1_11",
                "itens":["Na aba Complementar é possível adicionar informações detalhadas sobre a empresa.",
                    "Em Filiais é exibido as filiais vinculadas à empresa, no entanto, observe que o cadastro e a definição da filial são feitos em outros menus a seguir.",
                    "A aba parâmetros tem a utilidade de definir critérios de configuração do cadastro."]            
                }],
                "1_11": [{
                "titulo":"Cadastro de Filial",
                "resumo":"Esse menu é utilizado para o cadastro de uma filial e as abas adicionais são: - Parâmetros - Anexos - NFS-'e por Localidade - Responsável Assinatura",
                "idimg":"1_11",
                "tipo":"manual",
                "itens":["Veremos mais Sobre Parâmetros no último menu em 'Cadastros', mas pode-se observar na imagem um exemplo de como os parâmetros são estabelecidos.","Na aba NFS-'e por Localidade é definido como a emissão será feita.","Na aba Responsável Assinatura é adicionado o responsável por assinar pela filial."],
                "id_destino":"1"
                }],
                "1_12": [{
                "tipo":"manual",
                "titulo":"Cadastro de Parâmetros",
                "resumo":"Os parâmetros são regras que definem uma configuração padrão. Os tipos de parâmetros são: - Parâmetro Geral - Parâmetro por Empresa - Parâmetro por Cliente",
                "idimg":"1_12",
                "id_destino":"1_12_1",
                "itens":["O Parâmetro Geral e o Parâmetro por Empresa são similares, no entanto, o parâmetro por Empresa é aplicado por empresa, então se houver mais de uma empresa cadastrada no sistema, cada uma vai assumir parâmetros distintos.",
                    "Em 'Parâmetros', verá que possui as colunas Parâmetros - Descrição - Valor", 
                    "Para alterar um parâmetro preestabelecido, é preciso preencher a coluna 'Valor' em conformidade com o que é explicado na descrição."]            
                }],  
                    "1_12_1": [{
                    "tipo":"manual",
                    "titulo":"Parâmetro Geral",
                    "resumo":"Esse é o principal parâmetro, cujos critérios são definidos no sistema em geral. ",
                    "idimg":"1_12_1",
                    "id_destino":"1_12_2",                
                    "itens":["Filial Padrão: Define a filial principal que será selecionada por padrão.",
                        "Estado Padrão é a UF onde a empresa está localizada.",
                        "Condição de Pagamento - Locação/Faturamento: Define a forma de pagamento selecionada como padrão.",
                        "Cliente Padrão: define qual cliente a janela de cadastro abre como modelo padrão.",
                        "Vendedor Padrão: Define um vendedor como modelo padrão.",
                        "Emails e senhas: Esses dados são definidos de acordo com a descrição.",
                        "Percentual Juros Atraso: Define qual será o juros aplicado aos boletos em atraso",
                        "Cláusulas Contrato: Define as cláusulas dos contratos que serão emitidos.",
                        "Path Foto: Define o destino padrão para armazenar as fotos/anexos.",
                        "Endereço Padrão Fatura: Define se o endereço da fatura será o mesmo estabelecido no contrato de locação."]                
                    }],
                    "1_12_2": [{
                    "tipo":"manual",
                    "titulo":"Parâmetro por Cliente",
                    "resumo":"Os parâmetros em Cadastro de Clientes definir critérios que serão aplicados em todos os clientes.",
                    "idimg":"1_12_2",                
                    "id_destino":"0_2",
                    "itens":["Cliente Locadora: Define o preço de sub-locação, caso o cliente seja uma locadora terceirizando a locação.",
                        "Cliente retém ISS: Define se o imposto sobre serviço é retido."]                
                    }],              
    
            "2": [{            
            "tipo":"Menu",
            "titulo":"Movimentação",
            "idimg":"2",
            "idopcoes":["2_1","2_2","2_3","2_4","2_5","2_6","2_7"],
            "opcoes":["Locações","Saídas","Entradas","Orçamento","Ordem de Serviço","Manutenção de Equipamento","Faturamento"]        
            }],
                "2_1": [{
                "tipo":"manual",
                "titulo":"Locações",
                "resumo":"Em Locaçoes existem menus que auxiliam no controle da movimentação: - Locação - Devolução - Cancelamentos - Troca",
                "idimg":"2_1",
                "id_destino":"2_1_1",            
                "itens":["É importante observar que existe o cancelamento das locações e também o cancelamento das devoluções."]            
                }],
                    "2_1_1": [{
                    "tipo":"manual",
                    "titulo":"Locação",
                    "resumo":"No menu Locação podemos visualizar e adicionar novas locações, além de filtrar pelo status do contrato, assim como outras abas adicionais: - Itens - Acessórios - Fiador - Obra - Período Faturamento",
                    "idimg":"2_1_1",
                    "id_destino":"2_1_2",                
                    "itens":["A aba Itens é destinada a inclusão dos equipamentos que serão locados, selecionar o equipamento, definir valores etc.",
                        "Caso seja necessário, pode-se adicionar um fiador na aba Fiador.",
                        "A aba Período Faturamento exibe todo o histórico dos períodos faturados de cada equipamento locado."]                
                    }],
                    "2_1_2": [{
                    "tipo":"manual",
                    "titulo":"Devolução",
                    "resumo":"As devoluções são realizadas nesse menu, nele é possível filtrar as locações de acordo com os critérios selecionados e efetuar a devolução de um item específico.",
                    "idimg":"2_1_2",
                    "id_destino":"2_1_3",
                    "itens":["Para realizar uma devolução é preciso encontrar e selecionar a locação através do filtro. A aba expandirá clicando na marcação(4) exibida na imagem.",
                        "Após Filtrar, selecione o contrato desejado e clique no Botão 'Devolver'.",
                        "Exibirá uma janela de devolução onde é necessário marcar quais itens serão devolvidos. Confira os dados, clique em Devolver e confirme a devolução."]
                    }],                     
                
                    "2_1_3": [{
                    "titulo":"Cancelamentos",
                    "resumo":"",
                    "idimg":"2_1_3",
                    "tipo":"manual",
                    "itens":["Para realizar uma devolução é preciso encontrar e selecionar a locação através do filtro. A aba expandirá clicando na marcação(4) exibida na imagem.","Selecione o contrato desejado e clique no Botão 'Devolver'.","Exibirá uma janela de devolução onde é necessário marcar quais itens serão devolvidos. Confira os dados, clique em Devolver e confirme a devolução."],
                    "id_destino":"2_1_4"
                    }], 
                    
                    "2_1_4": [{
                    "tipo":"manual",
                    "titulo":"Troca",
                    "resumo":"Menu destinado a realização de trocas, ele possui funções similares ao menu Devoluções.",
                    "idimg":["2_1_4","2_1_4_1"],                
                    "id_destino":"2",
                    "itens":["Após seguir os passos indicados na imagem para filtrar e selecionar o contrato, outra janela abrirá",
                        "Marque o item desejado para troca(1) e clique no Botão Trocar(2) para abrir a janela 'Item Troca'.",
                        "Preencha os campos(3) e Clique em Confirmar(4) para finalizar a troca e gerar um arquivo de impressão."]
                    }],
                    
                   
            "3": [{            
            "tipo":"Menu",
            "titulo":"Financeiro",
            "idimg":"3",        
            "idopcoes":["3_1","3_2","3_3","3_4","3_5","3_6"],
            "opcoes":["Conta a Pagar","Conta a Receber","Caixa","Cheque","Boleto","Crédito"]
            }],
                "3_1": [{
                "tipo":"manual",
                "titulo":"Conta a Pagar",
                "resumo":"Um menu destinado ao Lançamento e a Baixa das Contas a Pagar.",
                "idimg":"3_1",
                "id_destino":"3_1_1",
                "itens":["As contas a pagar são todas as obrigações financeiras e o seu controle é essencial."]            
                }],
                    "3_1_1": [{
                    "tipo":"manual",
                    "titulo":"Lançamento - Conta a Pagar",
                    "resumo":"Nesse menu podemos lançar todas as contas pendentes de pagamento, além de definir as parcelas e conferir o Histórico",
                    "idimg":"3_1_1",                
                    "id_destino":"3_1_2",
                    "itens":[""]
                    }],
                     
                "3_2": [{
                "tipo":"manual",
                "titulo":"Conta a Receber",
                "resumo":"Esse menu destina-se ao Lançamento e a Baixa das Contas a Receber dos Clientes",
                "idimg":"3_2",
                "id_destino":"2_",
                "itens":[""]            
                }],
                    "3_2_1": [{
                    "tipo":"manual",
                    "titulo":"Lançamento - Conta a Receber",
                    "resumo":"Além de lançar os recebimentos pendentes, podemos definir as parcelas e conferir o Histórico",
                    "idimg":"3_2_1",
                    "id_destino":"2_",
                    "itens":["Ao lançar uma conta é possível definir as parcelas, vincular a um Plano de Contas, Centro Custo"]                
                    }],
                    "3_2_2": [{
                    "tipo":"manual",
                    "titulo":"Baixa - Conta a Receber",
                    "resumo":"Destinado a baixa das contas a receber. Aqui podemos efetuar a baixa total ou parcial.",
                    "idimg":["3_2_2","3_2_2_1"],
                    "id_destino":"",
                    "itens":["Após seguir os passos indicados na imagem selecionando a conta desejada e abrindo a próxima janela.",
                        "Na segunda imagem é exibido detalhadamente os dados da conta, confira e altere os valores de acordo com o que foi recebido.",
                        "O valor recebido deve ser adicionado através do campo 'Valor Informado'."]                
                    }]
    }
